questions = [
    {
        "question": "다음 중 제3세계(third word)에 속하지 않는 국가는?.",
        "effect": {
            "score": 10,
            "answer": 2
        },
	"a1" : "인도",
	"a2" : "필리핀",
  	"a3" : "미얀마",
 	"a4" : "모로코",
     	"a5" : "사우디아라비아"
    },
	   {
        "question": "국가권력의 집중과 남용을 방지하기 위하여 입법, 행정, 사법의 셋으로 나누어 국가의 통치권을 분리하여 상호간 견제와 균형을 유지시키는 제도를 무엇이라 하는가?",
        "effect": {
            "score": 10,
            "answer": 2
        },
	"a1" : "삼권분립",
	"a2" : "분권형 대통령제",
  	"a3" : "삼민주의",
 	"a4" : "집단지도체제",
     	"a5" : "보이지 않는 손"
    }
];
