questions = [
    {
        "question": "현대 자본주의는 불평등을 야기하는 직접적인 원인이다.",
        "effect": {
            "score": 10,
            "answer": 1
        },
	"a1" : "이건 1다.",
	"a2" : "이건 2다.",
  	"a3" : "이건 3다.",
 	"a4" : "이건 4다.",
     	"a5" : "이건 5다."
    },
	   {
        "question": "국민의힘과 같은 보수정당은 그 역할을 제대로 수행하고 있다.",
        "effect": {
            "score": 10,
            "answer": 2
        },
	"a1" : "이건 1다.",
	"a2" : "이건 2다.",
  	"a3" : "이건 3다.",
 	"a4" : "이건 4다.",
     	"a5" : "이건 5다."
    }
];
