questions = [
    {
        "question": "다음 중 제3세계(third word)에 속하지 않는 국가는?",
        "effect": {
            "score": 5,
            "answer": 2
        },
	"a1" : "인도",
	"a2" : "필리핀",
  	"a3" : "미얀마",
 	"a4" : "모로코",
 	"a5" : "사우디아라비아"
    },
	{
        "question": "국가권력의 집중과 남용을 방지하기 위하여 입법, 행정, 사법의 셋으로 나누어 국가의 통치권을 분리하여 견제하도록 하는 제도는 무엇인가?",
        "effect": {
            "score": 2,
            "answer": 1
        },
	"a1" : "삼권분립",
	"a2" : "분권형 대통령제",
  	"a3" : "삼민주의",
 	"a4" : "집단지도체제",
 	"a5" : "협의체"
    },
    {
        "question": "두 거래 당사자가 정해진 기간에 정해진 환율에 따라 정해진 통화를 상호 교환하기로 하는 것은 무엇인가?",
        "effect": {
            "score": 5,
            "answer": 4
        },
	"a1" : "통화승수",
	"a2" : "금융교류",
  	"a3" : "특별인출권",
 	"a4" : "통화스와프",
 	"a5" : "지급준비제도"
    },
    {
        "question": "의회에서 합법적인 수단을 이용하여 의사진행을 방해하는 것은 무엇인가?",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : "심도논의",
	"a2" : "브리부이터",
  	"a3" : "캔자스-네브래스카 법",
 	"a4" : "국회선진화법",
 	"a5" : "필리버스터"
    },
    {
        "question": "한번 부결된 안건은 같은 회기 내에 다시 제출할 수 없다는 원칙은?",
        "effect": {
            "score": 5,
            "answer": 4
        },
	"a1" : "법률유보의 원칙",
	"a2" : "부당결부금지의 원칙",
  	"a3" : "일사부재리의 원칙",
 	"a4" : "일사부재의 원칙",
 	"a5" : "회기계속의 원칙"
    },
    {
        "question": "지방 의회에서 법령의 범위 안에서 제정하는 법규범은?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "시행령",
	"a2" : "조례",
  	"a3" : "규칙",
 	"a4" : "행정규칙",
 	"a5" : "행정명령"
    },
    {
        "question": "기준 금리를 더 인하하기 어려워 시중에 자금을 공급하는 통화정책은?",
        "effect": {
            "score": 5,
            "answer": 3
        },
	"a1" : "지급준비율 조정",
	"a2" : "마이너스 금리",
  	"a3" : "양적완화",
 	"a4" : "출자총액제한제도",
 	"a5" : "테이퍼링"
    },
    {
        "question": "'환영받지 못하는 사람'이란 뜻으로서, 외교적 기피인물을 의미하는 외교 용어는?",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : "추방",
	"a2" : "불체포 특권",
  	"a3" : "강제퇴거",
 	"a4" : "페르소나 그라타",
 	"a5" : "페르소나 논 그라타"
    },
    {
        "question": "국회의 동의를 받아야하는 사면은?",
        "effect": {
            "score": 5,
            "answer": 1
        },
	"a1" : "일반사면",
	"a2" : "광복절 특사",
  	"a3" : "삼일절 특사",
 	"a4" : "성탄절 특사",
 	"a5" : "정부 출범 기념특사"
    },
    {
        "question": "해외에 진출한 국내 제조 기업을 다시 국내로 돌아오도록 하는 정책은?",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : "뉴딜 정책",
	"a2" : "3C 정책",
  	"a3" : "3B 정책",
 	"a4" : "3F 정책",
 	"a5" : "리쇼어링 정책"
    },
    {
        "question": "지지 경향이 뚜렷하지 않고 정치 상황에 따라 투표하는 층은?",
        "effect": {
            "score": 5,
            "answer": 1
        },
	"a1" : "스윙보터",
	"a2" : "휘슬블로어",
  	"a3" : "캐스팅보트",
 	"a4" : "바로미터",
 	"a5" : "브래들리"
    },
    {
        "question": "정치인이나 정치단체가 유권자에 대하여 확고한 정치적 의도와 약속을 밝히는 것은?",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : "브리핑",
	"a2" : "대국민연설",
  	"a3" : "선언",
 	"a4" : "독트린",
 	"a5" : "메니페스토"
    },
    {
        "question": "주로 '~선언'으로 불리며, 법적 구속력이 없는 국가 간 정치적 합의를 무엇이라 하는가?",
        "effect": {
            "score": 5,
            "answer": 4
        },
	"a1" : "올뮈츠 협약",
	"a2" : "제네바 협약",
  	"a3" : "국제 조약",
 	"a4" : "신사 협약",
 	"a5" : "베른 협약"
    },
    {
        "question": "새 정부가 출범할 때 정책의 불확실성이 소멸되고 사회 안정이 기대 됨에 따라 종합주가지수가 상승하는 현상은?",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : "편향 현상",
	"a2" : "갈라파고스 현상",
  	"a3" : "체렌코프 현상",
 	"a4" : "활음조 현상",
 	"a5" : "허니문 랠리 현상"
    },
    {
        "question": "G7의 구성국 중 옳지 않은 것은?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "캐나다",
	"a2" : "오스트레일리아",
  	"a3" : "이탈리아",
 	"a4" : "프랑스",
 	"a5" : "독일"
    },
    {
        "question": "양적 완화의 규모를 줄여나가는 정책은?",
        "effect": {
            "score": 5,
            "answer": 5
        },
	"a1" : "밴드웨건",
	"a2" : "스테그플레이션",
  	"a3" : "디스인플레이션",
 	"a4" : "스태그네이션",
 	"a5" : "테이퍼링"
    },
    {
        "question": "한 국가가 외국에서 빌려온 차관을 일시적으로 상환 연기함을 선언하는 것은?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "독트린",
	"a2" : "모라토리엄",
  	"a3" : "킹스턴 체제",
 	"a4" : "스무딩 오퍼레이션",
 	"a5" : "팍스 시니카"
    },
    {
        "question": "국회 재적 1/4 이상의 요구가 있을 시 국정위 특정 사안에 관해 조사를 시행하는 것은?",
        "effect": {
            "score": 5,
            "answer": 4
        },
	"a1" : "감사",
	"a2" : "특별검사제도",
  	"a3" : "국정감사",
 	"a4" : "국정조사",
 	"a5" : "특별위원회"
    },
    {
        "question": "인간이 타의가 아닌 자유의지로 국가권력에 복종하겠다는 계약을 맺어 국가가 형성되었다고 보는 이론이자 토마스 홉스가 쓴 책의 이름?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "계급설",
	"a2" : "사회계약론",
  	"a3" : "자연설",
 	"a4" : "사회명목론",
 	"a5" : "가족설"
    },
    {
        "question": "소득 수준에 따른 주거비 지출 비율을 의미하는 것은?",
        "effect": {
            "score": 5,
            "answer": 1
        },
	"a1" : "슈바베의 법칙",
	"a2" : "5분위 배율",
  	"a3" : "베르그만의 법칙",
 	"a4" : "험프리의 법칙",
 	"a5" : "란체스터 법칙"
    },
    {
        "question": "외부세력 또는 조직으로부터 간섭없이 스스로 다스릴 전면적 권리와 권한을 갖는 한 나라의 최고 권력은?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "행정권",
	"a2" : "주권",
  	"a3" : "의사결정권",
 	"a4" : "자치권",
 	"a5" : "청구권"
    },
    {
        "question": "다음 중 주권의 본질이 아닌 것은?",
        "effect": {
            "score": 5,
            "answer": 1
        },
	"a1" : "보편성",
	"a2" : "독립성",
  	"a3" : "항구성",
 	"a4" : "단일불가분성",
 	"a5" : "실정법초월성"
    },
    {
        "question": "신석기 말기에서 청동기 시대에 존속한 국가로 추방사회라고도 하는 것은?",
        "effect": {
            "score": 2,
            "answer": 4
        },
	"a1" : "봉건국가",
	"a2" : "도시국가",
  	"a3" : "근대민족국가",
 	"a4" : "성읍국가",
 	"a5" : "현대 세계시민국가"
    },
    {
        "question": "학자의 이름과 그 학자가 주장한 이론과 짝지어 연결된 것은?",
        "effect": {
            "score": 5,
            "answer": 5
        },
	"a1" : "필머 - 국가원시존재설",
	"a2" : "칼 마르크스 - 재산설",
  	"a3" : "오펜하이머 - 가족설",
 	"a4" : "아리스토텔레스 - 정복설",
 	"a5" : "로크 - 위임계약설"
    },
    {
        "question": "다수 정당제의 단점으로 옳지 않은 것은?",
        "effect": {
            "score": 2,
            "answer": 3
        },
	"a1" : "정국의 불안정",
	"a2" : "책임소재의 불명확성",
  	"a3" : "정치적 다양성 보장",
 	"a4" : "극단주의 세력 성장 가능성 증가",
 	"a5" : "강력한 정책수행의 곤란"
    },
    {
        "question": "언론이 대량의 정보를 불특정다수에게 동시에 반복하여 전달하여 발생하는 문제점은?",
        "effect": {
            "score": 5,
            "answer": 2
        },
	"a1" : "우민화",
	"a2" : "획일화",
  	"a3" : "하향평준화",
 	"a4" : "세계화",
 	"a5" : "동화"
    },
    {
        "question": "파벌이 정치적 안정의 구조적 차원이자 민주주의 핵심적인 표현이라고 주장하며, 정책 형성 및 의사 결정 과정에 필요한 정책 결정권이 널리 분산되어 있다고 보는 민주주의 이론은?",
        "effect": {
            "score": 2,
            "answer": 4
        },
	"a1" : "조합주의",
	"a2" : "계파정치",
  	"a3" : "협치주의",
 	"a4" : "다원주의",
 	"a5" : "대중주의"
    },
    {
        "question": "1997년 12월 지구온난화 온실가스 감축 목표의 관한 기후변화 협약서인 이것은?",
        "effect": {
            "score": 5,
            "answer": 3
        },
	"a1" : "셍겐조약",
	"a2" : "스트라스부르서약",
  	"a3" : "교토의정서",
 	"a4" : "람사르협정",
 	"a5" : "파리협정"
    },
    {
        "question": "대한민국 국회의 개헌저지의석은?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "100석",
	"a2" : "101석",
  	"a3" : "102석",
 	"a4" : "110석",
 	"a5" : "111석"
    },
    {
        "question": "개성공단 조성의 시발점이 된 사건은?",
        "effect": {
            "score": 5,
            "answer": 3
        },
	"a1" : "판문점선언",
	"a2" : "10.4 남북공동선언",
  	"a3" : "6.15 남북공동선언",
 	"a4" : "9월 평양공동선언",
 	"a5" : "남북기본합의서"
    },
    {
        "question": "한 나라의 경제적 영역 내에 거주하는 가계, 기업, 정부 등 모든 경제주체가 일정 기간 생산활동에 참여해 만들어낸 부가가치를 시장가격으로 합산한 것은?",
        "effect": {
            "score": 2,
            "answer": 4
        },
	"a1" : "GNP",
	"a2" : "GNE",
  	"a3" : "GNI",
 	"a4" : "GDP",
 	"a5" : "GNA"
    },
    {
        "question": "제도, 이념, 인격, 지위 등이 그 가치의 우위성을 공인시키는 능력 또는 위력을 무엇이라 하는가?",
        "effect": {
            "score": 5,
            "answer": 5
        },
	"a1" : "권력",
	"a2" : "정통성",
  	"a3" : "지배력",
 	"a4" : "지위",
 	"a5" : "권위"
    },
    {
        "question": "정치권력의 특성으로 옳지 않은 것은?",
        "effect": {
            "score": 2,
            "answer": 4
        },
	"a1" : "강제성",
	"a2" : "확장성",
  	"a3" : "일반성",
 	"a4" : "절대성",
 	"a5" : "집중성"
    },
    {
        "question": "부의 원천은 노동이며, 부의 증진은 노동생산력의 개선이라고 주장하는 이론은?",
        "effect": {
            "score": 5,
            "answer": 3
        },
	"a1" : "분수 이론",
	"a2" : "낙수 이론",
  	"a3" : "국부론",
 	"a4" : "자유방임 이론",
 	"a5" : "밀란코비치 이론"
    },
    {
        "question": "신분적 구분에 의해 지배되지 않는 사회를 무엇이라 하는가?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "자유도시사회",
	"a2" : "시민사회",
  	"a3" : "계급사회",
 	"a4" : "민족사회",
 	"a5" : "인문사회"
    },
    {
        "question": "객관적 관찰을 중시하고, 경험에 입각한 개념과 법칙 등의 이론화를 중시하는 사고를 무엇이라 하는가?",
        "effect": {
            "score": 5,
            "answer": 4
        },
	"a1" : "공리주의",
	"a2" : "교조주의",
  	"a3" : "경험주의",
 	"a4" : "실증주의",
 	"a5" : "과학주의"
    },
    {
        "question": "다음 중 사회주의자가 아닌 인물은?",
        "effect": {
            "score": 2,
            "answer": 3
        },
	"a1" : "마르크스",
	"a2" : "카우츠키",
  	"a3" : "헤겔",
 	"a4" : "레닌",
 	"a5" : "플레하노프"
    },
    {
        "question": "권력의 존재를 피지배자에게 이성적으로 납득시키고 권력의 존속에 동의하게 함으로써 권력을 정당화하는 것을 무엇이라 하는가?",
        "effect": {
            "score": 5,
            "answer": 4
        },
	"a1" : "카리스마",
	"a2" : "리바이어던",
  	"a3" : "미란다",
 	"a4" : "크레덴다",
 	"a5" : "엘리트주의"
    },
    {
        "question": "다음 중 가장 격식을 따지는 문서로서 당사국간의 정치적 외교적 기본관계나 지위에 관한 포괄적 합의를 기록하는 문서는?",
        "effect": {
            "score": 2,
            "answer": 1
        },
	"a1" : "조약",
	"a2" : "헌장",
  	"a3" : "협약",
 	"a4" : "협정",
 	"a5" : "의정서"
    },
    {
        "question": "선거에서 우세해보이는 사람의 지지율이 더 높아지는 효과를 무엇이라 하는가?",
        "effect": {
            "score": 5,
            "answer": 3
        },
	"a1" : "베블런 효과",
	"a2" : "언더독 효과",
  	"a3" : "밴드웨건 효과",
 	"a4" : "분수 효과",
 	"a5" : "바넘 효과"
    },
    {
        "question": "다음 중 정당의 기능이 아닌 것은?",
        "effect": {
            "score": 2,
            "answer": 2
        },
	"a1" : "이익집약기능",
	"a2" : "사회자본 형성 기능",
  	"a3" : "정권 담당 및 정부 조직 기능",
 	"a4" : "정치 사회화 및 정치 교육 기능",
 	"a5" : "정부활동의 지지 및 감독 기능"
    },
    {
        "question": "정당의 수가 많고, 그들만의 경쟁이 양분되는 구조를 무엇이라 하는가?",
        "effect": {
            "score": 5,
            "answer": 5
        },
	"a1" : "양당체계",
	"a2" : "일당우위체계",
  	"a3" : "분극적다당체계",
 	"a4" : "패권정당체계",
 	"a5" : "온건다당체계"
    },
    {
        "question": "고르바초프 정권에 의해 추진된 정책으로, '개혁'을 의미하는 러시아어 단어는?",
        "effect": {
            "score": 2,
            "answer": 4
        },
	"a1" : "글라스노스트",
	"a2" : "레포르마",
  	"a3" : "뻬레아브라조바니에",
 	"a4" : "페레스트로이카",
 	"a5" : "레볼루치야"
    },
    {
        "question": "다음 중 힘의 균형을 통해 상호적인 전쟁억지력을 가지는 것을 추구하는 평화접근법은?",
        "effect": {
            "score": 5,
            "answer": 5
        },
	"a1" : "자유주의적 접근",
	"a2" : "영구평화론",
  	"a3" : "군비감축을 위한 게임이론적 접근",
 	"a4" : "상대평화론",
 	"a5" : "현실주의적 접근"
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    },
    {
        "question": " ",
        "effect": {
            "score": 2,
            "answer": 5
        },
	"a1" : " ",
	"a2" : " ",
  	"a3" : " ",
 	"a4" : " ",
 	"a5" : " "
    }
];
